/* Bundle display name */
"CFBundleDisplayName" = "AdGuard untuk Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Ekstensi ini menjalankan dua fungsi penting: menambahkan ikon ke toolbar Safari yang dapat digunakan untuk mengelola pengaturan AdGuard, dan juga menerapkan aturan pemblokiran lanjutan yang tidak didukung oleh API Pemblokiran Konten Safari.";
